export const kr = {
    translation: {
        kr: 'Korean',
        general: {
            try_it_free: "무료로 사용해보기",
            signin: '로그인'
        },
        header: {
            dashboard: '대시보드',
            Products: '제품',
            Win: '승리',
            Nft: 'NFT',
        },
        herosection: {
            crypto_nft_taxes: "크립토 & NFT 세금",
            done_fast: "빠르게 완료",
            the_line: "크리피는 투자에만 집중할 수 있는 완벽한 환경을 제공합니다."
        },
        mission: {
            our: "우리의 사명",
            line_1: "크리피는 암호화폐 투자자들이 자산을 쉽게 효율적으로 관리하고 세금 문제를 간편하게 해결할 수 있도록 설립되었습니다. 우리는 복잡한 암호화폐 거래와 세금 계산을 자동화하여 사용자가 투자에만 집중할 수 있는 환경을 제공합니다.",
            icon_1: "쉽고 효율적인 관리",
            icon_2: "간단한 세금 문제 해결",
            icon_3: "편리한 자동화 시스템",
        },
        service: {
            our: '우리의 서비스',
            line_1: '크리피는 고객이 더 나은 투자 결정을 내릴 수 있도록 합리적이고 효율적인 솔루션을 제공합니다. 최적의 서비스와 지원을 제공합니다.',
            box_01: '실시간 거래 내역 및 자산 상태 통합 모니터링',
            box_02: '최적화된 세금 보고서 제공 및 절세 방법 피드백 제공',
            box_03: '투자 내역 분석 및 투자 점수 제공',
            box_04: '합리적인 비교 분석을 통한 더 나은 투자 결정 유도',
            box_line_01: '크리피는 암호화폐 지갑과 거래소를 한 곳에 통합하고 모든 거래 내역과 자산 상태를 실시간으로 모니터링합니다.',
            box_line_02: '최적화된 맞춤형 세금 보고서를 제공하고 세금 절약 방법에 대한 전문가 조언을 제공합니다.',
            box_line_03: '개인 투자 내역을 분석하여 투자 점수를 제공하고, 더 현실적인 목표를 설정할 수 있도록 돕습니다.',
            box_line_04: '다른 투자자와의 비교를 통해 더 나은 투자를 할 수 있도록 돕습니다.',
        },
        vision: {
            our: '우리의 비전',
            the_line_1: '크리피는 암호화폐 투자자가 더 스마트해지도록 돕습니다. 자산을 안전하게 관리할 수 있는 미래를 꿈꿉니다.',
            the_line_2: '최신 기술과 트렌드를 반영합니다. 계속해서 서비스를 개발해 나갈 것입니다.',
            the_line_3: '크리피는 모든 고객을 위한 서비스입니다. 최고의 사용자 경험을 제공할 것을 약속드립니다.',
        },
        contact: {
            us: '문의하기',
            location: '위치',
            address: '서울 강남구 테헤란로 431, 6층, 크리피 솔루션즈, 민동선, 정아린',
            email: '이메일 문의',
        },
        footer: {
            tos: '이용 약관',
            pp: '개인정보 보호정책',
            line_1: '크리피 솔루션즈 주식회사',
            line_2: '사업자 등록번호: 173-87-02739 | 대표: 민동선',
            line_3: '서울 강남구 테헤란로 431, 6층, 정아린, 크리피 솔루션즈',
            line_4: 'contact@crypee.io'
        },
        mainsection: {
            tagline: '암호화폐 세금 계산,\n' +
                '크리피 솔루션즈와 스마트하게',
            tag_line_color: '해결하세요',
            sub_tagline: '지갑과 거래 내역을 크리피에 연결하여 다가오는 모든 세금 정책에 대비하세요. 크리피와 함께라면 걱정할 필요가 없습니다.',
        },
        portfolio: {
            monitor_line1: '자산 관리,',
            monitor_line2: '거래소에서 지갑까지 한 번에',
            card_title_1: '미리 대비하는 과세 정책',
            card_desc_1: '크리피와 함께 최신 과세 정책에 미리 대비하세요. 당신에게 딱 맞는 최적화된 세율 보고서와 절세 방법에 대한 조언도 제공할게요. 당신이 투자가로 잘 활동할 수 있도록.',
            card_title_2: '나 투자 잘 하고 있을까?',
            card_desc_2: '내 투자 내역을 분석해 투자 점수를 알려드려요. 지금까지의 투자 성과를 한 눈에 확인해보세요. 다른 사람들의 투자 점수도 볼 수 있어요.',
            learn_more: '자세히 보기'
        }
    }
}
